{
    "titulo": "MAKE THE FUTURE YOURS",
    "aboutExma": "Somos una plataforma de conocimiento de alto nivel más relevante de habla hispana, con presencia en 8 países, 30 eventos en Latinoamérica y más de 35.000 asistentes al año. Un movimiento global que está dando de qué hablar en el mundo entero por la calidad inigualable de sus speakers, contenido de valor y grandes experiencias.",
    "btnAboutExma": "MÁS SOBRE EXMA",
    "slide3Text1":"TECNOLOGÍA",
    "slide3Text2":"CONSUMIDOR",
    "slide3Text3":"CONCIENCIA",
    "slide3Text4":"TRANSACIONES",
    "slide3Text5":"ENTORNOS Y CIUDADES",
    "btnBrochure": "DESCARGAR BROCHURE",
    "btnSponsors": "TU MARCA AQUÍ",
    "slidesExperience": [
        {
            "title": "DISCOVER",
            "number": "0",
            "content": "<p>¿Qué necesitamos para construir el futuro que queremos? En un mundo de posibilidades infinitas y de grandes transformaciones que impactan la forma en la que vivimos, trabajamos, consumimos, pagamos, aprendemos, movemos y finalmente conectamos, se hace cada vez más difícil anticiparnos a los próximos cambios. En EXMA 2020 conocerás a profundidad lo que debes saber de las 5 fuerzas que van a revolucionar todos los negocios.</p>"
        },
        {
            "title": "BUILD",
            "number": "1",
            "content": "<p>Bienvenidos a una generación de futuristas, estamos listos para apoderarnos del futuro. Queremos que construyas los cambios en vez de predecirlos. EXMA 2020 es para líderes visionarios como tu que no solo impulsan la transformación, sino buscan cómo crear el futuro desde la innovación."
        },
        {
            "title": "CONNECT",
            "number": "2",
            "content": "<p>Además de nuestro inigualable escenario, una Smart Host llamada EMA donde la AI cobra vida, una muestra comercial donde el futuro va a suceder, espacios para conectar ideas con personas; tendrás más contenido, inspiración para llevar todas tus ideas a la acción y un nuevo formato de Learning Talks donde conocerás la tecnología y proyectos que van a transformar el país.</p>"
        }
    ],
    "nameSpeaker":"MIKE <br> WALSH</h4>",
    "subtitleSpeaker":"FUTURIST. GLOBAL NOMAD. SPEAKER.",
    "titleSpeaker":"THE 21ST CENTURY BUSINESS DESIGNER",
    "contentSpeaker":"<p>Es CEO de Tomorrow, una consultora global sobre diseño de empresas para el siglo XXI. Nómada global, futurista y autor del libro más vendido, The Algorithmic Leader, asesora a las empresas más grandes del mundo en transformación digital e innovación disruptiva en esta nueva era de inteligencia artificial.</p><p>En su trabajo con las empresas más innovadoras, Mike Walsh ha identificado las principales claves para liderar el futuro, si quieres romper las reglas en un negocio tradicional aquí encontrarás cómo hacerlo.</p>",
    "slide6Title":"SPEAKERS",
    "speakers": [
        {
            "id": "2",
            "imagen": "img/speakers/nabil.jpg",
            "smallImagen": "img/speakers/nabilS.png",
            "cargo":"DHL",
            "nombre": "NABIL <br> MALOULI",
            "tema": "Tech&Innovation",
            "resumen": "",
            "video": "",
            "graphRecording": "",
            "presentacion": "",
            "facebook": "",
            "twitter": "",
            "linkedin": "",
            "instagram": "",
            "color":"lila",
            "color2":"#b1268c"
        },
        {
            "id": "1",
            "imagen": "img/speakers/manuela.jpg",
            "smallImagen": "img/speakers/manuelaS.png",
            "cargo":"AGENCIA SÍ SEÑOR",
            "nombre": "MANUELA <br> VILLEGAS",
            "tema": "Traffic&Conversion",
            "resumen": "",
            "video": "",
            "graphRecording": "",
            "presentacion": "",
            "facebook": "",
            "twitter": "",
            "linkedin": "",
            "instagram": "",
            "color":"naranja",
            "color2":"#e92040"
        },
        {
            "id": "3",
            "imagen": "img/speakers/alejandro.jpg",
            "smallImagen": "img/speakers/alejandroS.png",
            "cargo":"P&G",
            "nombre": "ALEJANDRO <br> BETANCOURT",
            "tema": "Visionary Leaders",
            "resumen": "",
            "video": "",
            "graphRecording": "",
            "presentacion": "",
            "facebook": "",
            "twitter": "",
            "linkedin": "",
            "instagram": "",
            "color":"rosado",
            "color2":"#19a99d"
        },
        {
            "id": "4",
            "imagen": "img/speakers/pedro.jpg",
            "smallImagen": "img/speakers/pedroS.png",
            "cargo":"MICROSOFT",
            "nombre": "PEDRO <br> URIBE",
            "tema": "Business Strategy",
            "resumen": "",
            "video": "",
            "graphRecording": "",
            "presentacion": "",
            "facebook": "",
            "twitter": "",
            "linkedin": "",
            "instagram": "",
            "color":"verde",
            "color2":"#3ca0de"
        },
        {
            "id": "5",
            "imagen": "img/speakers/marco.jpg",
            "smallImagen": "img/speakers/marcoS.png",
            "cargo":"COPA AIRLINES",
            "nombre": "MARCO <br> OCANDO",
            "tema": "Ecommerce&Megatrends",
            "resumen": "",
            "video": "",
            "graphRecording": "",
            "presentacion": "",
            "facebook": "",
            "twitter": "",
            "linkedin": "",
            "instagram": "",
            "color":"naranja",
            "color2":"#fd8223"
        }
        ,
        {
            "id": "6",
            "imagen": "img/speakers/sebastian.jpg",
            "smallImagen": "img/speakers/sebastianS.png",
            "cargo":"COMMUNICATION SPECIALIST",
            "nombre": "SEBATIÁN <br> LORA",
            "tema": "Consumer Centric",
            "resumen": "",
            "video": "",
            "graphRecording": "",
            "presentacion": "",
            "facebook": "",
            "twitter": "",
            "linkedin": "",
            "instagram": "",
            "color":"lila",
            "color2":"#e9196f"
        }    
    ],
    "sponsors": [
        {
            "imagen": "img/sponsors/multicenter.png",
            "name":"MULTICNTER"
        },
        {
            "imagen": "img/sponsors/alianza.png",
            "name":"ALIANZA"
        },
        {
            "imagen": "img/sponsors/rosaBetana.png",
            "name":"ROSA BETANA"
        },
        {
            "imagen": "img/sponsors/montegroup.png",
            "name":"MONTE GROUP"
        },
        {
            "imagen": "img/sponsors/eventrid.png",
            "name":"EVENTRID"
        },
        {
            "imagen": "img/sponsors/lostajibos.png",
            "name":"LOS TAJIBOS"
        },
        {
            "imagen": "img/sponsors/mediaVara.png",
            "name":"MEDIA VARA"
        },
        {
            "imagen": "img/sponsors/ciclopestudio.png",
            "name":"CICLOPE ESTUDIO"
        },
        {
            "imagen": "img/sponsors/eldeber.png",
            "name":"EL DEBER"
        },
        {
            "imagen": "img/sponsors/dxt.png",
            "name":"DXT"
        },
        {
            "imagen": "img/sponsors/fexpocruz.png",
            "name":"FEXPOCRUZ"
        },
        {
            "imagen": "img/sponsors/goWork.png",
            "name":"GOWORK"
        },
        {
            "imagen": "img/sponsors/viva.png",
            "name":"VIVA"
        },
        {
            "imagen": "img/sponsors/unifranz.png",
            "name":"UNIFRANZ"
        },
        {
            "imagen": "img/sponsors/pub.png",
            "name":"PUBLICITY STORE"
        },
        {
            "imagen": "img/sponsors/kreab.png",
            "name":"KREAB"
        },
        {
            "imagen": "img/sponsors/icomm.png",
            "name":"ICOMM"
        }       
    ],
    "powerContent": [
        {
            "description":"Consumidores: The AI Generation. Interacciones, tiempo y conectividad. "
        },
        {
            "description":"Entornos y ciudades: Movilidad, monitoreo en tiempo real, optimización de espacios y nuevos hábitos de consumo."
        },
        {
            "description":"Transacciones: Nuevo concepto de valor, donde la moneda física está teniendo una metamorfosis y las experiencias y relación cobran aún mayor relevancia."
        },
        {
            "description":"Tecnología: Transformación digital e innovación. Cómo aprovechar la automatización, los algoritmos y tracking."
        },
        {
            "description":"Conciencia: Modelos de negocios sustentables y centrados en el cliente."
        }
    ],
    "termsConditions": "<p>ATENCI&Oacute;N: AL USAR ESTE SITIO USTED ACEPTA ESTAR SUJETO A TODOS LOS T&Eacute;RMINOS Y CONDICIONES DE ESTE ACUERDO Y CUMPLIR CON LOS MISMOS. SI NO EST&Aacute; DE ACUERDO CON TODOS LOS T&Eacute;RMINOS DE ESTE ACUERDO, ENTONCES NO PODR&Aacute; UTILIZAR NI COMPRAR PRODUCTOS EN ESTE SITIO WEB.</p>
    <p>Tu privacidad y la satisfacci&oacute;n de tu compra es importante para nosotros, as&iacute; que te pedimos que revises los t&eacute;rminos y condiciones antes de confirmar tu pedido.<br /><br /><strong>A. SEGURIDAD</strong><br /><br />Debes hacer uso responsable y mantener en secreto tu informaci&oacute;n ingresada en este sitio web. Se recomienda no ingresar a nuestra web mediante links ajenos, e-mails de servidores u otros de dudosa procedencia. Ingresar preferentemente mediante tu navegador ingresando el link manualmente. Se te pedir&aacute; ingresar informaci&oacute;n, claves y otros de estricto uso personal para hacer tus compras. El uso de tu n&uacute;mero de tarjeta de d&eacute;bito o cr&eacute;dito es personal y su entrega a otras personas, as&iacute; como su mala utilizaci&oacute;n, no es responsabilidad de&nbsp;<strong>THELLAECHE GLOBAL BUSINESS</strong><br /><br /><strong>B. REGISTRO E INFORMACION</strong><br /><br />Deber&aacute;s ingresar informaci&oacute;n, claves y otros de estricto uso personal para hacer tus compras. Tus datos y&nbsp; registro te permiten acceder a una compra segura y confiable. La informaci&oacute;n personal ingresada debe ser verdadera por lo que&nbsp;<strong>THELLAECHE GLOBAL BUSINESS</strong>&nbsp;no se hace responsable por el llenado de informaci&oacute;n falsa o delictuosa.<br /><br /><strong>C. CONFORMIDAD DE COMPRA</strong></p>
    <p>Al aceptar los t&eacute;rminos y condiciones de compra estas admitiendo la conformidad de tu pedido. Por Favor antes de confirmar tu compra verifica la misma y llena todos los campos requeridos.&nbsp;<strong>THELLAECHE GLOBAL BUSINESS</strong>&nbsp;una vez haya recibido la compra, procesar&aacute; la misma tal cual el cliente lo solicito por internet&nbsp;o por los medios de pago descritos en el inciso&nbsp;<strong>D.,</strong>&nbsp;por lo que no se hace responsable por reclamos posteriores. Cabe recalcar que los tickets son v&aacute;lidos &uacute;nicamente para el evento a realizarse y no se permiten cambios o devoluciones.&nbsp;</p>
    <p>La confirmaci&oacute;n de la compra que usted realiza con su tarjeta de d&eacute;bito o cr&eacute;dito est&aacute; sujeta a la autorizaci&oacute;n de la empresa emisora de &eacute;sta.</p>
    <p>Ante la postergaci&oacute;n o suspensi&oacute;n de un evento los tickets ser&aacute;n v&aacute;lidos para la fecha definitiva que fije&nbsp;<strong>THELLAECHE GLOBAL BUSINESS</strong>.</p>
    <p>Si un evento es cancelado debido a cualquier causa, incluso las que respondan por caso fortuito o fuerza mayor, no existir&aacute; derecho alguno a efectuar contra la Empresa reclamos por devoluciones o reintegros, siempre y cuando se reprograme la fecha del evento de capacitaci&oacute;n. Si por rzaones extraordinarias nos se podr&iacute;a reprogamar,&nbsp;<strong>THELLAECHE GLOBAL BUSINESS</strong>&nbsp;tendr&aacute; un plazo de 90 d&iacute;as desde la fecha estipulada del evento para la devoluci&oacute;n del importe.</p>
    <p><br /><strong>THELLAECHE GLOBAL BUSINESS</strong>&nbsp;se reserva el derecho de agregar, modificar o sustituir conferencistas, variando los programas, precios y ubicaciones difundidas, as&iacute; como la capacidad y el lugar donde se desarrolle el evento.</p>
    <p>El ingreso de c&aacute;maras de fotograf&iacute;a, grabadores y filmadoras queda a criterio de&nbsp;<strong>THELLAECHE GLOBAL BUSINESS</strong>, pudiendo ser retiradas del lugar y destruido su contenido.</p>
    <p>Una vez confirmado el pago el sistema enviar&aacute; un correo con un link y una contrase&ntilde;a especial, el comprador deber&aacute; abrir el link e ingresar su usuario (<strong>CARN&Eacute; DE IDENTIDAD PROPORCIONADO)&nbsp;</strong>y contrase&ntilde;a, una vez ah&iacute; deber&aacute;n seleccionar su buraca (SI CORRESPONDE) y el sistema autom&aacute;ticamente enviar&aacute; el PDF.</p>
    <p>Para poder ingresar sin inconvenientes debes presentar tu ticket impreso mostrando el c&oacute;digo QR o mostrarlo directamente desde tu celular. No olvides llevar tu CI para corroborar los datos ante cualquier inconveniente.</p>
    <p>Realizamos un escaneo de los c&oacute;digos QR de los tickets para validarlas y evitar la duplicidad de la misma ya que cada c&oacute;digo es &uacute;nico.</p>
    <ol>
    <li><strong>FORMAS DE PAGO</strong><br /><br /></li>
    </ol>
    <ul>
    <li><strong>Efectivo</strong>: Calle Los Gomeros No. 111 Piso 1 Of. 4 Barrio Sirari Santa Cruz de la Sierra, Bolivia, de la ciudad de Santa Cruz. Atendemos de lunes a viernes de 08:00 a 12:30 hrs. y de 15:00 a 19:00 hrs.</li>
    <li><strong>Deposito o Transferencia a Cta Bancaria:&nbsp;</strong>Podr&aacute;s Realizar el dep&oacute;sito a la cuenta bancaria de nuestra empresa. Verifica que el dep&oacute;sito sea a nombre de&nbsp;<strong>GABRIELA THELLAECHE VARGAS,</strong>&nbsp;<strong>CI</strong>&nbsp;4806225, una vez procesada la transacci&oacute;n enviar el comprobante a&nbsp;<a href="mailto:ventas@exma.com.bo">ventas@exma.com.bo</a>&nbsp;para dar de alta su reserva.&nbsp;</li>
    </ul>
    <p><strong>Cuentas bancarias habilitadas:</strong>&nbsp;</p>
    <ul>
    <li><strong>BANCO NACIONAL DE BOLIVIA&nbsp;</strong></li>
    </ul>
    <p>&nbsp;<strong>MONEDA:</strong>&nbsp;BOLIVIANOS</p>
    <p><strong>N&deg; DE CUENTA</strong>: 2501352031</p>
    <ul>
    <li>&nbsp;<strong>BANCO DE CREDITO</strong></li>
    </ul>
    <p>&nbsp;<strong>MONEDA:</strong>&nbsp;DOLARES (T/c 6.85)</p>
    <p><strong>N&deg; DE CUENTA</strong>: 701-50414924-2-52</p>
    <ul>
    <li><strong>Cheque:&nbsp;</strong>Emisi&oacute;n de cheques a nombre de&nbsp;<strong>GABRIELA THELLAECHE VARGAS</strong>&nbsp;</li>
    </ul>
    <ul>
    <li><strong>Tarjeta de D&eacute;bito o Cr&eacute;dito:&nbsp;&nbsp;Deber&aacute;s ingresar los datos tal cual se indica en la tarjeta de cr&eacute;dito. El proceso de compra en nuestro web Site es el com&uacute;n para compras con Tarjetas de cr&eacute;dito. El pago se puede hacer con cualquier tarjeta de cr&eacute;dito de cualquier banco ya sea nacional o extranjero.&nbsp;Servicio se encuentra certificado por la plataforma de pago&nbsp;PAYME.</strong>&nbsp;</li>
    </ul>
    <p><strong>&iquest;Es seguro pagar con tarjeta de cr&eacute;dito?</strong><br /><br />Totalmente seguro, porque contamos con un sistema tecnol&oacute;gico para recibir pagos en l&iacute;nea. Este sistema se llama&nbsp;<strong>PAYME</strong>, el cual le permite a las instituciones financieras verificar la identidad del due&ntilde;o de la tarjeta.</p>
    <p><strong>&iquest;Horario para comprar?</strong><br /><br />No hay un horario para hacer un pedido a trav&eacute;s de nuestra tienda virtual godesign.com.bo, porque &eacute;sta est&aacute; activa las 24 horas del d&iacute;a y los 7 d&iacute;as de la semana.<br /><br /><strong>E. CONDICIONES DE VENTA.</strong></p>
    <p>Los tickets s&oacute;lo ser&aacute;n considerados v&aacute;lidos para ingresar al evento siempre y cuando que sean adquiridas a trav&eacute;s de&nbsp;<a href='http://www.exma.com.bo/'>www.exma.com.bo</a>&nbsp;o por los medios de pago descritos en el inciso&nbsp;<strong>D.</strong>&nbsp;Para evitar situaciones tales como reventa ilegal, falsificaciones, uso de tickets robados, clonaci&oacute;n de tickets con doble acceso entre otras.</p>
    <p><strong>Plazo de Entrega:</strong>&nbsp;Una vez comprobado el pago se har&aacute; el env&iacute;o del correo con las instrucciones para la obtenci&oacute;n del ticket al correo proporcionado al momento de la compra o del correo que fue enviado el comprobante, que normalmente demora entre 3 a 7 d&iacute;as calendario.</p>
    <p><strong>Costo de env&iacute;o:&nbsp;</strong>No tiene costo.</p>
    <p><strong>Precio:&nbsp;</strong>El precio final de tu producto ser&aacute; el monto publicado al realizar tu compra en nuestro sitio web&nbsp;<a href='http://www.exma.com.bo/'>www.exma.com.bo</a>&nbsp;o por los medios de pago descritos en el inciso&nbsp;<strong>D.</strong>&nbsp;Por ning&uacute;n motivo se har&aacute;n cargos adicionales a este monto publicado. Todos nuestros precios son en bolivianos, incluyen Impuestos de ley y su respectiva factura.</p>
    <p><strong>Cambios, Reclamos y Devoluciones: El COMPRADOR</strong>&nbsp;al momento de efectuar la reserva y/o el pago, acepta y confirma los t&eacute;rminos y condiciones de su compra, incluyendo sin limitaci&oacute;n: la descripci&oacute;n y especificaci&oacute;n del evento para el cual adquiri&oacute; los tickets de capacitaci&oacute;n, los plazos y condiciones de la entrega, los precios y condiciones de pago, los costos y cargos adicionales. Por ello antes de completar su compra, por favor revise cuidadosamente el evento, secci&oacute;n y ubicaci&oacute;n deseada (Si Corresponde), ya que una vez confirmada su compra no se permiten cambios, reembolsos y/o devoluciones por este motivo.</p>
    <ol>
    <li><strong>TERMINOS LEGALES.</strong></li>
    </ol>
    <p>Al adquirir un ticket el titular de los datos personales autom&aacute;ticamente presta su consentimiento, a tenor de lo cual declara conocer y aceptar que sus datos personales integren la base de datos de&nbsp;<strong>THELLAECHE GLOBAL BUSINESS</strong>, otorgando por la presente, autorizaci&oacute;n expresa para: (1) el tratamiento automatizado de dichos datos e informaci&oacute;n y (2) su utilizaci&oacute;n para servicios actuales o futuros, que desarrolle&nbsp;<strong>THELLAECHE GLOBAL BUSINESS</strong>.</p>
    <p><strong>Recuerda siempre que:</strong><br /><br />Para resolver cualquier duda o si deseas alg&uacute;n tipo de informaci&oacute;n adicional cont&aacute;ctanos&nbsp;<strong>llamando al 71011835.</strong></p>"
}
